Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Format
ar_sa: التنسيق
bn_bd: বিন্যাস
cs: Formát
el: Μορφή
es_es: Formato
fi: Muoto
gu_in: ફોર્મેટ
he: פורמט
hi: प्रारूप
hu: Formátum
it: Formato
ja: 形式
kn_in: ಫಾರ್ಮ್ಯಾಟ್
ko: 형식
ml_in: ഫോർമാറ്റ്
mr_in: स्वरूप
nl_nl: Formaat
or_in: ଫର୍ମାଟ୍
pa_in: ਫਾਰਮੈਟ
pl: Formatuj
pt_br: Formato
ru: Формат
sk: Formátovať
sl_si: Oblika
sv: Formatera
ta_in: வடிவம்
te_in: ఫార్మాట్
th: รูปแบบ
tr: Biçimi
uk: Формат
ur_pk: فارمیٹ
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: General
ar_sa: عام
bn_bd: সাধারণ
cs: Obecné
da: Generelt
de_de: Allgemein
el: Γενικά
es_es: Generalidades
fi: Yleistä
fr_ca: Général
gu_in: સામાન્ય
he: כללי
hi: सामान्य
hr: Generale
hu: Általános
id: Umum
it: Generale
ja: 一般
kn_in: ಸಾಮಾನ್ಯ
ko: 일반
ml_in: ജനറൽ
mr_in: सामान्य
ms: Am
nb: Generelt
nl_nl: Algemeen
or_in: ଜେନେରାଲ୍ |
pa_in: ਜਨਰਲ
pl: Ogólne
pt_br: Geral
ru: Общие сведения
sk: Všeobecné
sl_si: Splošno
sv: Allmänt
ta_in: பொது
te_in: జనరల్
th: ทั่วไป
tr: Genel
uk: Загальне
ur_pk: جنرل
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Normal (6.25%)
ar_sa: عادي (6.25%)
bn_bd: সাধারণ (6.25%)
cs: Normální (6,25 %)
el: Κανονικό (6,25%)
fi: Normaali (6,25 %)
fr_ca: Normale (6,25 %)
gu_in: સામાન્ય (6.25%)
he: רגיל (6.25%)
hi: सामान्य (6.25%)
hr: Normalno (6,25%)
hu: Normál (6,25%)
id: Biasa (6,25%)
it: Normale (6,25%)
ja: ノーマル (6.25%)
kn_in: ಸಾಮಾನ್ಯ (6.25%)
ko: 보통 (6.25%)
ml_in: സാധാരണ (6.25%)
mr_in: सामान्य (6.25%)
ms: Biasa (6.25%)
nl_nl: Normaal (6,25%)
or_in: ସାଧାରଣ (6.25%)
pa_in: ਸਧਾਰਨ (6.25%)
pl: Normalny (6,25%)
ru: Нормальный (6,25%)
sk: Normálne (6,25 %)
sl_si: Normalno (6,25%)
ta_in: இயல்பான (6.25%)
te_in: సాధారణ (6.25%)
th: ปกติ (6.25%)
uk: Нормальний (6,25%)
ur_pk: نارمل (6.25%)
vi: Bình thường (6,25%)
zh_hans: 正常 (6.25%)
zh_hant: 正常 (6.25%)

source: Transport
ar_sa: النقل
bn_bd: পরিবহন
cs: Doprava
da: Transportere
el: Μεταφορές
es_es: Transporte
fi: Kuljetus
fr_ca: Transports
gu_in: પરિવહન
he: תחבורה
hi: परिवहन
hr: Prijevoz
hu: Közlekedés
id: Transportasi
it: Trasporti
ja: 交通機関
kn_in: ಸಾರಿಗೆ
ko: 수송
ml_in: ഗതാഗതം
mr_in: वाहतूक
ms: Pengangkutan
nb: Transportere
nl_nl: Vervoer
or_in: ପରିବହନ
pa_in: ਟਰਾਂਸਪੋਰਟ
pl: Transportu
pt_br: Transporte
ru: Транспорт
sk: Doprava
ta_in: போக்குவரத்து
te_in: రవాణా
th: ขนส่ง
tr: Taşıma
uk: Транспорт
ur_pk: ٹرانسپورٹ
vi: Vận tải
zh_hans: 连接方式
zh_hant: 運輸

source: Virtual
ar_sa: افتراضية
bn_bd: ভার্চুয়াল
cs: Virtuální
da: Virtuel
de_de: Virtuell
el: Εικονική
es_es: virtuales
fi: Virtuaalinen
fr_ca: Virtuel
gu_in: વર્ચ્યુઅલ
he: וירטואלי
hi: वर्चुअल
hr: Virtualno
hu: Virtuális
id: Maya
it: Virtuale
ja: 仮想
kn_in: ವರ್ಚುವಲ್
ko: 가상
ml_in: വെർച്വൽ
mr_in: आभासी
ms: Maya
nb: Virtuelt
nl_nl: Virtueel
or_in: ଭର୍ଚୁଆଲ୍
pa_in: ਵਰਚੁਅਲ
pl: Wirtualny
ru: Виртуальный
sk: Virtuálne
sl_si: Virtualno
sv: Virtuell
ta_in: மெய்நிகர்
te_in: వర్చువల్
th: เสมือน
tr: Sanal
uk: Віртуальний
ur_pk: ورچوئل
vi: Ảo
zh_hans: 虚拟
zh_hant: 虛擬

source: © %@ Ronit Singh
ar_sa: © %@ رونيت سينغ
bn_bd: © %@ রনিত সিং
el: © %@ Ρονίτ Σινγκ
gu_in: © %@ રોનિત સિંહ
he: © %@ רונית סינג
hi: © %@ रोनित सिंह
ja: © %@ ロニット・シン
kn_in: © %@ ರೋನಿತ್ ಸಿಂಗ್
ko: © %@ 로닛 싱
ml_in: © %@ റോണിത് സിംഗ്
mr_in: © %@ रोनित सिंग
pa_in: © %@ ਰੋਨਿਤ ਸਿੰਘ
ru: © %@ Ронит Сингх
ta_in: © %@ ரோனித் சிங்
te_in: © %@ రోనిత్ సింగ్
th: © %@ โรนิท ซิงห์
uk: © %@ Роніт Сінгх
ur_pk: © %@ رونیت سنگھ
zh_hant: © %@ 羅尼特辛格

source: Jazz
ar_sa: موسيقى الجاز
bn_bd: জ্যাজ
el: Τζαζ
gu_in: જાઝ
he: ג'אז
hi: जैज़
ja: ジャズ
kn_in: ಜಾಝ್
ko: 재즈
ml_in: ജാസ്
mr_in: जॅझ
or_in: ଜାଜ୍
pa_in: ਜੈਜ਼
ru: Джаз
ta_in: ஜாஸ்
te_in: జాజ్
th: แจ๊ส
tr: Caz
uk: Джаз
ur_pk: جاز
vi: nhạc jazz
zh_hans: 爵士
zh_hant: 爵士樂

source: Multi
ar_sa: متعدد
bn_bd: মাল্টি
de_de: Mehr
el: Πολυ
es_es: Múltiples
gu_in: મલ્ટી
he: מולטי
hi: मल्टी
hu: Több
it: Multiplo
ja: マルチ
kn_in: ಬಹು
ko: 멀티
ml_in: മൾട്ടി
mr_in: मल्टी
ms: Berbilang
or_in: ମଲ୍ଟି
pa_in: ਮਲਟੀ
pl: Wiele
pt_br: Múltiplo
ru: Мульти
sk: Viacnásobné
sl_si: Več
sv: Mång
ta_in: பல
te_in: బహుళ
th: มัลติ
tr: Çoklu
uk: Мульти
ur_pk: ملٹی
vi: Đa
zh_hans: 多设备
zh_hant: 多

source: Pop
ar_sa: البوب
bn_bd: পপ
el: Ποπ
gu_in: પૉપ
he: פופ
hi: पॉप
ja: ポップ
kn_in: ಪಾಪ್
ko: 팝
ml_in: പോപ്പ്
mr_in: पॉप
or_in: ପପ୍
pa_in: ਪੌਪ
ru: Поп
ta_in: பாப்
te_in: పాప్
th: ป๊อป
uk: Поп
ur_pk: پاپ
vi: bật lên
zh_hans: 流行
zh_hant: 流行音樂

source: Hip-Hop
ar_sa: الهيب هوب
bn_bd: হিপ-হপ
gu_in: હિપ-હોપ
he: היפ-הופ
hi: हिप-हॉप
ja: ヒップホップ
kn_in: ಹಿಪ್-ಹಾಪ್
ko: 힙합
ml_in: ഹിപ്-ഹോപ്പ്
mr_in: हिप-हॉप
or_in: ହିପ୍-ହପ୍
pa_in: ਹਿੱਪ-ਹੌਪ
ru: Хип-Хоп
ta_in: ஹிப்-ஹாப்
te_in: హిప్-హాప్
th: ฮิปฮอป
uk: Хіп-хоп
ur_pk: ہپ ہاپ
zh_hans: 嘻哈
zh_hant: 嘻哈

source: Podcast
ar_sa: بودكاست
bn_bd: পডকাস্ট
es_es: Pódcast
fr_ca: Baladodiffusion
gu_in: પોડકાસ્ટ
he: פודקאסט
hi: पॉडकास्ट
ja: ポッドキャスト
kn_in: ಪಾಡ್‌ಕ್ಯಾಸ್ಟ್
ko: 팟캐스트
ml_in: പോഡ്‌കാസ്റ്റ്
mr_in: पॉडकास्ट
or_in: ପୋଡକାଷ୍ଟ |
pa_in: ਪੋਡਕਾਸਟ
ru: Подкаст
ta_in: பாட்காஸ்ட்
te_in: పోడ్‌కాస్ట్
th: พอดแคสต์
uk: Подкаст
ur_pk: پوڈ کاسٹ
zh_hans: 播客
zh_hant: 播客

source: Bluetooth
ar_sa: بلوتوث
bn_bd: ব্লুটুথ
gu_in: બ્લૂટૂથ
hi: ब्लूटूथ
kn_in: ಬ್ಲೂಟೂತ್
ko: 블루투스
ml_in: ബ്ലൂടൂത്ത്
mr_in: ब्लूटूथ
or_in: ବ୍ଲୁଟୁଥ୍
pa_in: ਬਲੂਟੁੱਥ
ta_in: புளூடூத்
te_in: బ్లూటూత్
th: บลูทูธ
ur_pk: بلوٹوتھ
zh_hans: 蓝牙
zh_hant: 藍牙

source: Bluetooth LE
ar_sa: بلوتوث LE
bn_bd: ব্লুটুথ এলই
gu_in: બ્લૂટૂથ LE
hi: ब्लूटूथ LE
kn_in: ಬ್ಲೂಟೂತ್ LE
ko: 블루투스 LE
ml_in: ബ്ലൂടൂത്ത് എൽ.ഇ
mr_in: ब्लूटूथ LE
or_in: ବ୍ଲୁଟୁଥ୍ LE
pa_in: ਬਲੂਟੁੱਥ LE
ru: Bluetooth ЛЭ
ta_in: புளூடூத் எல்.ஈ
te_in: బ్లూటూత్ LE
th: บลูทูธ LE
ur_pk: بلوٹوتھ LE
zh_hans: 低功耗蓝牙
zh_hant: 藍牙 LE

source: DDC
ar_sa: دي دي سي
bn_bd: ডিডিসি
hi: डीडीसी
ml_in: ഡിഡിസി
pa_in: ਡੀ.ਡੀ.ਸੀ
pt_br: CDD
ru: ДДК
th: ดีดีซี
ur_pk: ڈی ڈی سی

source: GPL-3.0
hi: जीपीएल-3.0

source: R&B
ar_sa: آر أند بي
bn_bd: আরএন্ডবি
gu_in: આર એન્ડ બી
hi: आर एंड बी
ko: 알앤비
ru: Р&Б
th: อาร์แอนด์บี

source: USB
ar_sa: يو اس بي
bn_bd: ইউএসবি
gu_in: યુએસબી
hi: यूएसबी
mr_in: यूएसबी
th: ยูเอสบี

source: ⌘Q
ar_sa: ⌘س
bn_bd: ⌘প্রশ্ন
de_de: ⌘F
gu_in: ⌘પ્ર
mr_in: ⌘प्र
ro: ⌘Î
ru: ⌘В
th: ⌘ถาม
